[orchid_vo_prologue_0010_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A long time ago, there was a big pile of treasure in the desert, and the vault hunters found it and killed all the bad guys the end.",Time=0)

[orchid_vo_prologue_0020_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, no no -- that's not how you start a story!",Time=0)

[orchid_vo_prologue_0030_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought it was pretty good.",Time=0)

[orchid_vo_prologue_0040_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And I think you're not getting fed this week. No, this is how you start a story: legends speak of Captain Blade's Lost Treasure of the Sands. Of a prize so great, that men would turn the sands red in pursuit of it. Of a pirate queen, courageous and deadly, who would stop at nothing to find it. Of a monstrous Leviathan. Of the Vault Hunters who journeyed to the desert town of Oasis, not knowing the horrors that would befall them. See? That's how ya do it.",Time=0)

[orchid_vo_prologue_0050_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mine was more succinct.",Time=0)

[orchid_vo_prologue_0060_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your life's gonna be succinct, you dirty little orphan.",Time=0)

[orchid_vo_prologue_0070_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dude. Too far.",Time=0)

[orchid_vo_prologue_0080_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry.",Time=0)
